Repository: B0rjitaaa/-WunderbarCv
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Inglés

source: Spanish
es: Español

source: HOME
es: INICIO

source: WORKS
es: PROYECTOS

source: Seville, SPN
es: Sevilla, ESP

source: <ul>Advanced management of Linux systems.</ul> <ul>Security admin.</ul> <ul>Software distribution tools.</ul> <ul>Server deployment & maintenance: Apache, MySQL, Passenger and Apache Tomcat. </ul> <ul>Deployment on Cloud computing private systems: AWS, Azure and Google Compute Engine</ul> <ul>Management tools for software projects.</ul>
es: <ul>Administración de sistemas Linux, nivel avanzado.</ul> <ul>Gestión de la Seguridad</ul> <ul>Herramientas para la distribución de Software</ul> <ul>Despliegue, gestión, configuración y mantenimiento de servidores, MySQL, Passenger y Apache Tomcat. </ul> <ul>Despliegue en sistemas de Cloud computing público: AWS, Azure y Google Compute Engine</ul> <ul>Herramientas de colaboración en proyectos Software.</ul>

source: Degree of Computer Engineering - Software Engineering at ETSII Seville
es: Grado en Ingeniería Informática - Ingeniería del Software en ETSII Seville

source: Certification in development & management with Oracle database at ETSII Seville
es: Certificado en Desarrollo y gestión de Bases de Datos Oracle en ETSII Sevilla

source: Introduction to management systems Oracle Database.
es: Introducción a los sistemas gestores de BD Oracle

source: Creating Databases and Oracle Objects.
es: Creación de Bases de Datos y Objetos Oracle.

source: Administration and Management DB Oracle.
es: Administración y Gestión de BD Oracle.

source: Tasks of an Oracle DBA.
es: Tareas de un DBA de Oracle

source: Developing Applications with Oracle.
es: Desarrollando Aplicaciones con Oracle

source: Erasmus Professional working at MJ Toland Co. (Northern Ireland).
es: Erasmus - Prácticas profesionales en MJ Toland Co. (Irlanda del Norte).

source: Higher certificate in computer systems development
es: CFGS Desarrollo de Aplicaciones Informáticas

source: VALUES
es: VALORES

source: SKILLS
es: HABILIDADES

source: CONTACT
es: CONTACTO

source: Values
es: Valores

source: Works
es: Trabajos

source: Skills
es: Habilidades

source: Contact
es: Contacto

source: CUSTOM MEETINGS
es: REUNIONES PERSONALIZADAS

source: PEREFCT CODING
es: DESARROLLO EFICIENTE

source: CREATIVE DESIGN
es: DISEÑO CREATIVO

source: AMAZING PROJECTS
es: PROYECTOS GENIALES

source: VIEW All
es: VER TODOS

source: ILLUSTRATION
es: ILUSTRACIÓN

source: THIPOGRAPHY
es: TIPOGRAFÍA

source: POSTER
es: PÓSTER

source: Web Catalog
es: Catálogo Web

source: PERFECT WAY OF WORKING
es: LA MANERA PERFECTA DE TRABAJAR

source: DRINK BLACK TEA
es: BEBER TÉ NEGRO

source: ALWAYS HAPPY
es: SIEMPRE CONTENTO

source: PLAY GOOD MUSIC
es: BUENA MÚSICA

source: BEST SOLUTION
es: LA MEJOR SOLÚCIÓN

source: NAME
es: NOMBRE

source: MESSAGE
es: MENSAJE

source: Submit
es: Enviar

source: Your E-MAIL Please
es: Tu email por favor

source: Sign Up Now
es: Enviar ahora

source: Promise I do not spam
es: No te mandaré spam

source: Made with
es: Desarrollado con

source: and
es: y
